Revit 2027 API
SymbolTypeId.CfmPerCf Property
 Symbol CFM/CF, indicating unit Cubic feet per minute cubic foot.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CfmPerCf { get; }
Public Shared ReadOnly Property CfmPerCf As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CfmPerCf {
	ForgeTypeId^ get ();
}
static member CfmPerCf : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace